// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "从前有个傻逼叫许柱香",
        "她是个傻呗",
        "她是个小学生",
        "她是个夜来非",
        "她需要避风港",
        "她把自己困住了",
        "但是呢",
        "她又是个善良,爱搞些抽象,温柔的可爱女孩"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-04-19T21:23:00",
    // 双方的名字
    names: ["许柱香", "李灵杰"]
}
